// import img1 from './assets/11.png';
// import img2 from './assets//22.png';
// import img3 from './assets/33.png';
// import img4 from './assets/44.png';
// import img5 from './assets/55.jpg';


const Data = {
    cardData:[
        {
            id: 1,
            // imgsrc: img1,
            title: 'لرجال الاعمال و الهيئات الدبلوماسيه ',
            desc: ' فريق متدرب من السائقين - تعقيم كامل للسيارات - سيارات توفر كل سبل الراحة والامان - الكشف الدورى على السائقين - المتابعة الدوريه اثناء الرحله -  السريه والامان اهم مميزات شركتنا',
            btn: " VIP خدمة" ,
        },
        {
            id: 2,
            // imgsrc: img2,
            title: 'خدمة السياحة',
            desc: ' فريق سائقين يتحدث اكثر من لغة - فريق على درايه كامله بكل الطرق والاماكن السياحيه - فريق متدرب على فن التحدث اللائق - سيارات خاصة للخدمة السياحية',
            btn: "خدمة السياحة" ,
        },
        {
            id: 3,
            // imgsrc: img3,
            title: ' خدمة المؤتمرات',
            desc: ' على استعداد تام لتزويد العملاء بأحدث السيارت - اسطول من السيارات المجهزة لخدمة العملاء - الالتزام بمواعيد التحرك والعودة تحت اى ظروف - المتابعه والتنسيق قبل واثناء الرحلة',
            btn: "خدمة المؤتمرات " ,
        },
        {
            id: 4,
            // imgsrc: img2,
            title: 'خدمة الزفاف ',
            desc: '  امكانية اختيار السيارة - سيارات حديثه مخصصة للزفاف -  الالتزام والتحدث اللائق -  متابعة العميل اثناء الرحله وخدمة عملاء للتقيم بعد انتهاء الرحله',
            btn: "خدمة الزفاف " ,
        },
        {
            id: 5,
            // imgsrc: img3,
            title: 'خدمة المطارات ',
            desc: ' على درايه بجميع المطارات - الالتزام بمواعيد الرحلات - فريق متدرب على التعامل اللائق -  سيارات حديثه ومجهزه لخدمات المطارات والسفر -  متابعة خط السير من قبل الشركة  ',
            btn: "خدمة المطارات " ,
        }
    ]
}
    
 

export default Data;